[
    {
        "from": "anonymousbud@24571",
        "to": ["RuneScraper5"],
        "title": "I Miss You Rein",
        "body": "I've been trying to hold myself over... I've made little dolls of you. I've been tearing off their limbs, doing controlled burns, dumping them in acid, and so so so SO much more. They help me come out with all the ways I can make your final moments the worst of your life. It feels unfair though, talking about them through this messanger system. Keep an eye out in Copper City, I sent a little package for you. A gift for whats to come, xoxo."
    },
    {
        "from": "anonymousbud@745182",
        "to": ["RuneScraper5"],
        "title": "Fuck you",
        "body": "Everyone's glad you left, fuck you."
    },
    {
        "from": "anonymousbud@745182",
        "to": ["RuneScraper5"],
        "title": "An invitation to the Royal Ball in The Copper Amphitheater",
        "body": "Did you really think this was serious? Fuck you."
    },
    {
        "from": "anonymousbud@745182",
        "to": ["RuneScraper5"],
        "title": "Dont Return",
        "body": "No one wants you here, never come back."
    },
    {
        "from": "Gillard's Growth",
        "to": ["cress11", "vortex.of.steel", "lokcoatl", "RuneScraper5", "Leeyuhbeeyuh"],
        "title": "Get Some Growth!",
        "body": "Not getting enough growth down there? Maybe you want girth in the first place? Maybe want a bigger rump? Gillard's got your answer, come on down to Copper Cities finest elixirs of growth."
    },
    {
        "from": "B",
        "to": ["vortex.of.steel"],
        "title": "Is this you?",
        "body": "Things are messy back here... please let me know youre safe. I'm going to be busy for a while, don't know when I can send a message to you again. I didn't have much time to tell you about Copper City, and even now there's too much to tell. Just know it's out of reach of The Free Cities... but it's still dangerous. Stay safe, for me, okay?"
    },
    {
        "from": "Davit",
        "to": ["cress11"],
        "title": "Hope you are well",
        "body": "I haven't seen you in years. I was helping out a student recently who reminded me of you... they are very ambitious, in an unwavering way. I couldn't do it again, not after what's happened with you. I hope you've realized the greater things in life or take your work less seriously. Most of all I hope you're safe."
    }
]
